{
    "ouija_board": {
        "title": "Доска Уиджи",
        "short_description": "Предмет, при помощи которого можно пообщаться с призраком, путём задавания вопросов, но за каждый вопрос вы будете терять определённое количество рассудка.",
        "description": "Риски:\n Если призрак отвечает на вопрос, вокруг доски создаются искажения ЭМП, а игрок, задавший вопрос, теряет \n  определённое количество рассудка.\n Если задать доске вопрос, на который игроку не хватает рассудка, то доска мгновенно начнёт гореть и \n  проклятая охота.\n Чтобы начать прятки с призраком, нужно включить доску Уиджи и сказать «Давай сыграем в прятки» или просто    \n  «Прятки». После этого призрак начнет отчёт от 5 до 0, после чего доска сгорит и начнётся проклятая охота.",
        "description_additional": "Вопросы:\n «Где ты?» - Призрак говорит комнату, в которой он находится на данный момент.\n «Где кость?» -Призрак назовёт комнату, в которой расположена кость.\n «Какой у меня рассудок?» - Рассудок игрока (лучше)Healthy, Good, Average, Bad, Awful(хуже).\n «Сколько нас в комнате?» - Количество сущностей в комнате.\n «Ты отвечаешь всем?» - Призрак ответит, отвечает ли он всем или только одиночкам в радиоприёмник. \n «Сколько тебе лет?» - Возраст призрака это случайно сгенерированное число между 2 и 90.\n\n «Прошай» - заканчивает интеракцию."
    },
    "playing_cards": {
        "title": "Карты таро",
        "short_description": "Каждая колода содержит 10 случайно сгенерированных карт, каждая из которых уникальным образом влияет либо на игрока, либо на призрака. Шанс появления 1/7.",
        "description": "Карты Таро появляются на выбранной локации с шансом 1/7. На каждой локации \n есть определённое место их появления.\nКаждая колода содержит 10 случайно сгенерированных карт, каждая из которых уникальным образом влияет \n либо на игрока, либо на призрака. Игрок вытягивает случайную карту из колоды. После использования карта \n исчезает, окутываясь пламенем (каждый тип по-своему). ",
        "description_additional": "Виды карт: \n The Sun(Жёлтый, 5%) - Рисунок - Мозг с солнцем. Восстанавливает рассудок до 100%.\n The Moon(Белый, 5%) - Рисунок - мозг с луной. Понижает рассудок до 0%. \n The Tower(Синий, 20%) - Рисунок - башня. Заставляет призрака сделать взаимодействие \n   и увеличивает его активность на некоторое время. \n The Wheel of Fortune(Зелёный/Красный, 20%) - Рисунок - Облака с солцнем и луной. Игрок получает 25% рассудка \n   если карта сгорает зелёным, если же карта сгорает красным — теряет 25% рассудка. \n The Devil(Красновато-розовый, 10%) - Рисунок - Дьявол. Заставляет призрака сделать паранормальное явление. \n The High Preistess(Светло-Жёлтый, 2%) - Рисунок - ангельские крылья. Воскрешает случайного мёртвого \n   игрока на месте его трупа. Если воскрешать некого, то будет воскрешён первый умерший игрок. \n The Hanged Man(Без цвета, 1%) - Рисунок - Повешенный мужчина. Мгновенно убивает игрока, вытащившего карту. \n Death(Фиолетовый, 10%) - Рисунок - Лицо. Начинает проклятую охоту. \n The Hermit(Бирюзовый, 10%) - Рисунок - сумашедший в рубашке. Телепортирует призрака в свою комнату \n   и держит его там 1 минуту. \n The Fool(Светло-Фиолетовый, 17%, 100%) - Рисунок - Шут. С определённым шансом может заменить собой любую     \n   другую карту перед её сгоранием(ничего не происходит). Во время охоты 100% шанс вытянуть"
    },
    "voodoo_doll": {
        "title": "Кукла вуду",
        "short_description": "Это ваша обыкновенная кукла вуду, которая встречается в каждом седьмом доме. Взаимодействие с куклой происходит путём втыкания в неё иголок.",
        "description": "Взаимодействие (по умолчанию: «ПКМ») с куклой вуду приведёт к тому, что одна из 10 булавок, воткнутых в куклу, \n будет вставлена в неё случайным образом. Это приведёт к тому, что призрак выполнит взаимодействие и снизит \n уровень рассудка пользователя на 5%. Эти принудительные взаимодействия могут показать улики, такие как \n ЭМП 5 уровня, взаимодействие призрака с блокнотом, создание силуэтов в лазерном проекторе и прикосновение   \n к дверям, окнам и выключателям света для получения отпечатков рук. \n\nНо Если булавка воткнётся в сердечко, рассудок игрока снизится на 10%, и призрак начнет проклятую охоту. \n\nКроме того, если рассудок игрока меньше, чем то, которое было бы потеряно при нажатии булавки, \n все оставшиеся булавки также будут вставлены, и также произойдёт проклятая охота. ",
        "description_additional": ""
    },
    "music_box": {
        "title": "Музыкальная шкатулка",
        "short_description": "Представляет собой маленькую деревянную музыкальную шкатулку. Может быть поставлена на пол путём нажатия кнопки F. При активации начинает проигрывать мелодию.",
        "description": "Музыкальная шкатулка заставит призрака петь, оставаясь невидимым, и сообщать о своем местонахождении. \n\nЕсли музыкальная шкатулка находится на расстоянии 5 метров или менее от призрака, он появится и начнёт идти \n к шкатулке. \n\nЕсли призрак коснется её или будет идти более 5 секунд, он начнет охоту. Также охота может начаться в \n случае, если шкатулка была брошена в процессе использования, так что если вам срочно понадобилось \n освободить слот в инвентаре, лучше поставить её на пол, благо, такая возможность имеется. \n\nОбратите внимание, что любая охота, инициированная шкатулкой, является проклятой, и любая \n охота, начавшаяся после неё так же будет являться проклятой.",
        "description_additional": ""
    },
    "summoning_circle": {
        "title": "Круг призыва",
        "short_description": "Проклятый предмет, появляется в локации на полу. Представляет собой пентаграмму с пятиконечной звездой. На каждом конце звезды стоит по одной свече.",
        "description": "Как и любой другой проклятый предмет, появляется на локации с шансом 1/7. Использование круга считается \n паранормальным явлением.\n\nДля призыва призрака нужно зажечь все 5 алых свечей на пентаграмме, использовав зажигалку из снаряжения. \n\nЗа каждую зажжённую свечу у вас будет отнимать по 16% рассудка, а также у всех игроков, которые стоят рядом \n (итого 80%). Как только все свечи будут зажжены, призрак материализуется, но на протяжении 5 \n секунд будет неподвижен — за это время игроки могут успеть сфотографировать его и убежать. По окончании этих \n 5 секунд призрак начнет охоту. ",
        "description_additional": ""
    },
    "haunted_mirror": {
        "title": "Зачарованное зеркало",
        "short_description": "Проклятый предмет, который обычно висит на стенах в коридорах. При использовании показывает комнату, в \n которой призрак находится в данный момент.",
        "description": "В пределах обследовательской области можно переключать Зачарованное зеркало. При его активации оно \n открывает вид на часть любимой комнаты призрака в виде широкой панорамы, что позволяет игрокам \n ориентироваться по расположению различных предметов и мебели. Этот вид представляет собой прямую                \n передачу изображения комнаты, поэтому будут видны все включенные источники света, перемещенные \n предметы, а также оборудование или другие игроки, находящиеся в комнате. Единственным исключением \n является модель самого игрока, удерживающего зеркало, так как в игре невозможно увидеть свое \n собственное изображение.",
        "description_additional": ""
    },
    "monkey_paw": {
        "title": "Обезьянья лапа",
        "short_description": "Это рука с прикрепленным к ней биркой, способная осуществлять почти любые ваши пожелания. Исполняёт от 3-х до 5 пожеланий, в зависимости от сложности.",
        "description": "Один из семи проклятых предметов в Phasmophobia. Способна исполнять ваши желания в виде эффектов как на     \n игрока, так и на призрака. Для исполнения желаний не нужно находить или иметь при себе желания, \n расположенные на карте Sunny Meadows. ",
        "description_additional": "Желания разбросаны по всей карте Sunny Meadows Mental Institution. Они находятся в следующих комнатах: \n №2 — Manager office — «I wish to see the ghost»\n №3 — Waiting room — «I wish for anything»\n №6 — Chapel — «I wish for activity»\n №13 — Classroom — «I wish for life»\n №17 — Kitchen — «I wish for sanity»\n №45 — Female Dorm — «I wish to trap the ghost»\n №49 — Matron Office 1 — «I wish to be safe»\n №54 — Hospital Wing — «I wish to leave»\n №61 — Morgue — «I wish for ...(weather)» (5 бумажек для разной погоды)\n №64 — Restricted Wing — «I wish for knowledge»\n\n\nСоветую почитать все положительные и негативные эффекты желаний. Они слишком разнообразны, что бы\n поместить их всех сюда."
    }
}