{
  "Дух": {
    "behavior": "В сравнении с другими типами призраков, Дух относительно слаб. Он не имеет особых способностейи проявляет себя не так активно. Высокой агрессивностью этот призрак не обладает, но и тихо приэтом себя не ведёт. Духа из-за его относительной нейтральности можно считать мерилом для других призраков, которые в разных показателях будут опаснее или спокойнее. Также известно, что он издаёт звуки шагов чаще, чем другие призраки.",
    "evidences": [
      "EMF",
      "Spirit Box",
      "Ghost Writing"
    ],
    "advantages": "Сильные стороны: Дух не обладает уникальными способностями и в сравнении с другими призраками в целом представляет меньшую опасность для игроков, однако из-за его относительной пассивности находить улики и определять его тип сложнее.Слабые стороны: Дух сильнее других подвержен воздействию благовоний, которые останавливают его на целых 3 минуты (в 2 раза дольше, чем других призраков).",
    "strategy": "Основной (и, как правило, единственный) способ подтвердить или опровергнуть присутствие Духа без использования улик — это снизить средний уровень рассудка ниже 50% и обдать благовонием призрака, пока он не охотится. Если он начнёт охоту до истечения трех минут, это не Дух. Если он начнёт охотиться только через три минуты, то очень вероятно (хотя и не окончательно) что это дух. Обратите внимание, что если он охотится в течение первой минуты после использования благовония, то благовоние не сработало, и игрок должен попытаться использовать её снова. На уровне сложности «Кошмар» игроки должны дождаться, пока распятие сгорит хотя бы один раз, чтобы убедиться, что средний уровень рассудка достаточно низкий. Одним из способов обнаружения призрака это способ прислушиваться к шагам. Для этого какой-нибудь игрок должен держать в руках направленный микрофон. Если они происходят примерно раз в 10 секунд несколько раз подряд, скорее всего, вы имеете дело с Духом."
  },
  "Мираж": {
    "behavior": "Мираж активно перемещается и может уходить на приличное расстояние от своей комнаты и беспокоить игроков своими появлениями, даже когда охота ещё не началась. Он не оставляет следов на полу, поэтому отслеживать его перемещения при помощи ультрафиолетового фонарика, неоновых палочек и соли не предоставляется возможным (хотя отпечатки рук он всё равно оставляет).Имеет подобную Фантому скрытую способность: с некоторым шансом телепортируется к случайному игроку и меняет свою предпочитаемую комнату на комнату, в которой находился игрок. Миражу свойственно проявлять эту способность несколько раз кряду, в связи с чем его несложно спутать с Близнецами.Когда Призрак ступает в кучу соли, о чем свидетельствует наличие отпечатка, он никогда не оставит никаких следов, единственный призрак, обладающий такой способностью. Освещая ультрафиолетовым светом область, где призрак издавал звуки шагов, вы не обнаружите никаких зеленых следов. Он также временно будет иметь повышенную активность призраков.Миражи никогда:",
    "evidences": [
      "EMF",
      "DOTS",
      "Spirit Box"
    ],
    "advantages": "Сильные стороны: Мираж почти не касается земли, следовательно, не оставляет на ней следов. Это не распространяется на модель призрака. Шаги вы будете слышать гораздо реже.Слабые стороны: соль является токсином для Миража. Если призрак соприкоснётся с кучей соли, его активность увеличится на всю игру.",
    "strategy": "Будьте внимательны к, казалось бы, случайным показаниям ЭМП 2 или 5 уровня; это может означать, что Призрак использовал свою способность и телепортировался к вам.Самый верный метод идентификации Призрака без сбора доказательств, вы можете использовать соль рядом с ним, с ультрафиолетовым фонариком или светящейся палочкой наготове. Когда Призрак пройдет сквозь соль, направьте ультрафиолетовый свет на звуки шагов Призрака. Если никаких следов не видно, даже при ультрафиолетовом освещении, то это скорее всего мираж; в то же время наличие следов определенно исключают миража.Поскольку миражи не оставляют следов и отпечатков пальцев, с ними, как известно, трудно получить максимальное вознаграждение за фотографию. Попробуйте сложить предметы в стопку чтобы сделать фото \"взаимодействие\". Также некоторые из проклятых предметов, такие как карты Таро, кукла вуду или доска Уиджи могут дать дополнительные фото за взаимодействия призрака.Если вы изо всех сил пытаетесь выполнить такие задачи, как \"Стать свидетелем паранормального явления\" или \"Сфотографировать Призрака\", вы можете попробовать положить соль. Когда Призрак ступает в соль, уровень его призрачной активности на некоторое время повышается."
  },
  "Фантом": {
    "behavior": "Фантом предпочитает держаться на небольшом расстоянии от игроков и время от времени приближается, показываясь рядом с ними, однако далеко от своей комнаты он не уходит.Во время охоты особых преимуществ у Фантома нет. Также его можно заставить исчезнуть вспышкой фотокамеры. Несмотря на то, что при этом призрак исчезает и на фотографии не появляется, в журнале такое фото всё равно отмечается подписью «Призрак».Когда Фантом использует свою силу, он перемещается (не телепортируется) к случайному игроку, создавая всплески ЭМП в стартовой точке.Когда вы смотрите на Фантома, ваш рассудок будет падать со скоростью 0.4%/сек (у других призраков, кроме Юрэй, скорость равна 0.2%/сек)Также во время охоты Фантом мигает каждые 1-2 секунды, в отличие от 0,3-1 секунд у других призраков. Это делает фотографирование гораздо сложнее.",
    "evidences": [
      "Spirit Box",
      "Fingerprints",
      "DOTS"
    ],
    "advantages": "Сильные стороны: Фантом сильно снижает уровень рассудка игроков, которые долго на него смотрят. Это распространяется и вне, и во время охоты.Слабые стороны: Фантом боится ярких вспышек, поэтому его можно заставить исчезнуть вспышкой фотокамеры. Это не прерывает охоту.",
    "strategy": "Фантома легко идентифицировать по его слабости. Главное не спутать её с обычным исчезновением. Если призрака на фотографии нет, но она всё равно помечена как «Призрак», скорее всего, вы имеете дело с Фантомом. Также, скорее всего, он продолжит издавать звуки даже после фотографирования, что ещё больше указывает на него."
  },
  "Полтергейст": {
    "behavior": "Полтергейст — активный призрак, который преследует игроков и действует им на нервы (в прямом смысле), без конца щёлкая дверьми и кидаясь всеми предметами, которые можно кинуть. В отличие от других призраков, которые трогают предметы окружения, Полтергейст делает это намного агрессивнее и использует это в качестве оружия, поскольку любое проявление его активности снижает рассудок игроков, которые видят это. Если игрок находится в нескольких метрах от Полтергейста, он теряет 2% рассудка. Полтергейст- единственный призрак, способный бросать несколько предметов одновременно, и эффект потери рассудка будет суммироваться. Это делает его крайне опасным призраком, поскольку в тесных комнатах с большим количеством предметов он может крайне быстро истощить игроков и начать охоту. Важно не перепутать Полтергейста с Джинном, поскольку первый в основном кидается предметами, а второй больше трогает выключатели, лампы, пульты и прочую электронику.Вдобавок ко всему, Полтергейст изредка передвигается по локации, но уходить он может достаточно далеко, что может запутывать игроков. Однако он довольно быстро возвращается к своему месту обитания и, что немаловажно, не перестаёт кидаться предметами.Когда Полтергейст использует свою силу, он бросит все предметы рядом с собой. Если это увидит игрок, его рассудок снизится по формуле: кол-во брошенных предметов * 2. Также во время этого уровень ЭМП возрастёт до 3.",
    "evidences": [
      "Spirit Box",
      "Fingerprints",
      "Ghost Writing"
    ],
    "advantages": "Сильные стороны: Полтергейст активно взаимодействует с окружением, чем снижает рассудок находящихся рядом игроков. Если те долго исследуют комнату призрака и места рядом, Полтергейст может быстро истощить их и начать охоту.Слабые стороны: Полтергейст беспомощен в пустых комнатах и коридорах. Вдобавок, это призрак, которого можно идентифицировать вообще без улик: множество падающих предметов и открывающихся дверей сами укажут на Полтергейста.",
    "strategy": "Полтергейст — крайне неспокойный призрак, поэтому отыскать места его активности довольно легко. Достаточно всего лишь прислушаться (можно также воспользоваться датчиками звука и микрофонами, особенно это будет полезно на большой локации), чтобы услышать, как за стенами падают предметы и щёлкают дверные замки. Если игрокам удастся определить комнату призрака (легче всего это сделать при помощи радиоприёмника), то им стоит убрать оттуда любые предметы, которые он в теории может кинуть (но это лишь в том случае, если они собираются задержаться на локации, например, для выполнения задач).Важно знать: другие призраки тоже могут столкнуть с полки игрушку или сдвинуть лежащий на полу мяч. Увидев такое, не стоит торопиться вписывать в журнал Полтергейста. Лучше проверить, снизился ли от этого рассудок, либо подождать в наполненной предметами комнате, пока призрак кинет сразу несколько из них (и не забыть при этом держать при себе успокоительное). Разыскать и определить Полтергейста настолько же легко, как и перепутать его с другим призраком."
  },
  "Банши": {
    "behavior": "Банши — это очень активный и подвижный призрак, способный далеко отходить от своей комнаты, преследуя жертву. Главной отличительной чертой Банши является то, что она выбирает своей целью одного-единственного игрока и выслеживает его на протяжении всей игры, пока не убьёт его, не обращая внимания на других игроков при этом(исключительно в случае, если этот игрок находится в доме во время охоты). Также у Банши есть характерная, но не очень приятная привычка: она оставляет сравнительно много отпечатков рук, больше, чем другие оставляющие отпечатки призраки. Порой даже на небольших локациях это создаёт сложности с определением места обитания.Банши имеет механику, схожую с Фантомом, где он будет бродить в направлении своей цели [требуется проверка] вне охоты.Банши имеет повышенный шанс петь в процессе паранормального явления. При этом цель потеряет дополнительные 5% рассудка, и суммарное влияние на рассудок цели будет варьироваться от 15 до 20%. С небольшой вероятностью может издать характерный только для Банши звук. Услышать его можно только держа в руке Направленный микрофон.Как только Банши начнет охоту, она случайным образом определит свою жертву и начнет двигаться в её сторону. Если игрок успешно сбежит, Банши запомнит последнее известное место, в котором она его видела, для своей следующей охоты. По стандарту, как и другие призраки, начинает охоту с 50% общего рассудка. С обновления 5.2 Банши отслеживает только рассудок своей цели, чтобы инициализировать охоту. Это значит, что если в многопользовательском режиме игрок, являющийся целью Банши каким-то образом значительно снизил свой рассудок (до 50% и ниже), то охота может начаться вне зависимости от среднего рассудка команды. Не стоит путать данное явление со способностью Демона, который способен начать раннюю охоту вообще не основываясь на рассудке.Если цель Банши находится вне зоны расследования, но другие игроки внутри, то Банши всё равно сможет охотиться и убивать других игроков. Вопреки некоторым мнениям, Банши не будет охотиться как другие призраки, преследуя и убивая ближайшего игрока, если её цель не в зоне расследования. В таком случае Банши выберет для себя второстепенную цель и будет охотиться только на неё (Хотя возможно, это баг, а изначально предполагалось, что Банши будет охотиться как дргие призраки, если её цель снаружи). Но как только первая цель вернётся в зону расследования, Банши снова начнёт преследовать её, не трогая второстепенную цель. Стоит также отметить, что, даже если основная цель Банши находится за пределами зоны расследования, и призрак выберет себе для преследования во время охоты вторую цель, чтобы начать охоту, он всё ещё будет проверять рассудок основной цели.Банши переключает цели только тогда, когда текущая жертва умирает или покидает игру, и будет охотиться на других игроков только тогда, когда её цель находится за пределами здания. Более того, поскольку она может \"телепортироваться\" непосредственно в местоположение своей жертвы, Банши может начинать охоту очень далеко от реального места обитания, создавая отвлекающие маневры во время исследования. Однако её низкая скорость делает возможным побег, если только целевой игрок не загонит себя в угол. Игнорирование других игроков также позволяет легко фотографировать призрака и не вынуждает прятаться, если цель известна, при условии, что она не покинет здание или не будет убита.",
    "evidences": [
      "DOTS",
      "Fingerprints",
      "Ghost Orb"
    ],
    "advantages": "Сильные стороны: Банши фокусирует всё своё внимание на одном игроке, пока не убьёт его. С обновления 5.0 более не способна начать охоту независимо от уровня рассудка игроков, а с 5.2 более не страдает от увеличенного радиуса действия Распятия (обе данные особенности теперь присвоены Демону).",
    "strategy": "Найти саму Банши по частым звукам стука куда легче, чем её место обитания, однако её высокая активность позволяет определить её и таким образом, поскольку она оставляет множество отпечатков. Поиск комнаты с Призрачным огоньком и Лазерным проектором облегчается тем, что смотреть в камеру можно, держа её в руках, а из фургона - по камерам на голове игроков. Для Банши также характерно периодическое перемещение к своей цели даже вне охоты.Если есть подозрение, что игроки столкнулись с Банши, стоит последить за её передвижением во время охоты. Если она упорно будет преследовать одного и того же игрока, либо игнорировать других, пока цель прячется, идентифицировать её не составит никакого труда.Вы всегда можете попробовать опознать Банши с помощью нового характерного для неё звука, однако, возможно, вам придётся достаточно долго стоять в доме с направленным микрофоном, в ожидании услышать его. Звук представляет из себя недолгий высокий крик, который, судя по его громкости, явно не предназначен быть скримером. Стоит понимать, что другой звук, шёпот, который издаёт призрак, если игрок держит в руке направленный микрофон характерен не только для Банши, но и для всех остальных призраков."
  },
  "Джинн": {
    "behavior": "Джинн — это призрак-затворник, сильно привязанный к своему месту обитания, и далеко оттуда он не уходит. Несмотря на то, что он редко перемещается, для него характерно проявлять своё присутствие путём взаимодействия с электроникой. Он может взаимодействовать с освещением, телевизорами, радио, телефонами и другими приборами, чем упрощает свою идентификацию.Вдобавок, Джинн начинает проявлять агрессию по отношению к игрокам, которые слишком долго находятся в комнате его обитания. Также его поведение сильно зависит от наличия электричества на локации. Если оно включено, Джинн будет уделять меньше внимания игрокам, больше взаимодействуя с электроникой. Если же щиток будет вырублен, Джинну будет нечем заняться; он начнёт приставать к игрокам и будет сильнее снижать их рассудок, из-за чего сможет начать охоту раньше. Однако для Джинна и охота зависит от электропитания: если оно выключено, то скорость передвижения Джинна будет такой же, как и у игроков. Если же включено, то его скорость будет зависеть от расстояния до выбранной им цели: чем дальше, тем Джинн быстрее. Однако, в таком случае, приблизившись, он сильно замедлится, что позволит игроку оторваться от него, и так до тех пор, пока щиток не будет выключен или не закончится охота. Джинн никогда не вырубает щиток, поэтому если вы столкнулись с призраком, который выключил щиток, то это точно не Джинн.Существует популярный миф, утверждающий, что джинн будет часто взаимодействовать с электроникой, а не с другими взаимодействиями; это неправда. Джинн имеет равные шансы взаимодействовать со всем, что находится поблизости.По скорости передвижения Джинн уступает только Ревенанту.Когда Джинн использует свою способность, он выжидает 5 секунд. После этого все игроки, находящиеся хотя бы в 3 метрах от призрака, теряют 25% рассудка.",
    "evidences": [
      "Freezing Temp",
      "Fingerprints",
      "EMF"
    ],
    "advantages": "Сильные стороны: При включённом электричестве Джинн передвигается быстрее игроков, находясь на расстоянии от них, а также использует свою силу. При выключенном электричестве быстрее снижает рассудок. Проявляет агрессию к игрокам, которые долго находятся в его комнате.Слабые стороны: При включённом электричестве Джинн оставляет игроков в относительном покое. При выключенном электричестве скорость движения Джинна снижается до скорости самих игроков, а также блокируется его сила.",
    "strategy": "Отключение щитка одновременно предотвратит быстрое перемещение Джинна во время охоты и облегчит игрокам возможность видеть его призрачный огонёк. Однако это приведет к тому, что игроки будут в темноте (если не используются свечи), что приведет к более быстрому истощению рассудка. Ваша команда должна решить, стоит ли мешать Джинну использовать свои способности или страдать от более частых охот в результате более низкого уровня рассудка.Джинны могут быть довольно опасны для рассудка; если щиток включен, он может использовать свою силу, чтобы мгновенно истощить игроков, но если щиток выключен, он будет постоянно понемногу истощать рассудок, так как игроки будут находиться в темноте.Большинство Джиннов оставляют игроков в покое, если они будут держаться подальше от их места обитания, а это означает, что если необходимо собрать улики, вход в его комнату значительно увеличит шансы на активность. Это также может сильно снизить ваш рассудок, поэтому будьте осторожны, когда вы находитесь в месте обитания.Особо смелые игроки могут легко идентифицировать Джинна по его поведению во время охоты, пока питание все еще включено: хотя он быстро догоняет преследуемых игроков, он значительно замедлится по мере приближения к ним, после чего его скорость снова начинает расти, как у любого другого призрака во время преследования; внимательное наблюдение позволит идентифицировать призрака без необходимости сбора каких-либо улик, однако убежать на открытых участках не выйдет."
  },
  "Мара": {
    "behavior": "Мара, в отличие от большинства других призраков, нечасто преследует игроков вне охоты. Она предпочитает изматывать их другим способом: выключает в комнатах свет и чаще других призраков вырубает щиток. Далеко от своего места обитания Мара не уходит. Медленно, но планомерно снижая рассудок игроков, а также постоянно лишая их света на локации, Мара создаёт условия для того, чтобы атаковать паникующих игроков из темноты.Единственной известной слабостью Мары является свет. Она будет активно предпринимать попытки оставить локацию без освещения. В условиях темноты шанс нападения Мары повышается. Также среднее значение рассудка игроков, необходимое для атаки Мары, при выключенном свете будет выше, составляя 60%, в то время как при включённом — 40%. Таким образом, безразличные к выключенному щитку игроки могут всерьёз пожалеть об этом, поскольку в длительных условиях темноты агрессивность Мары сможет сравняться с Демоном. Внимание: другие источники света, такие как привнесённое оборудование (свечи, зажигалки, фонарики и т.п.) не влияют на её силу. Мара также никогда не включает свет (только выключает).",
    "evidences": [
      "Ghost Orb",
      "Spirit Box",
      "Ghost Writing"
    ],
    "advantages": "Сильная сторона: темнота. В её условиях Мара становится активнее и атакует намного чаще. Вдобавок к этому, она сама старается оставить локацию без освещения, отрубая выключатели и электрощитки.Слабая сторона: свет. Включение света на локации (особенно в комнате обитания призрака) снижает активность и шанс атаки.",
    "strategy": "Несмотря на всю ужасающую суть Мары, она является одним из самых простых призраков в плане определения и контроля. Отыскать место её обитания можно с использованием термометра и радиоприёмника, а идентифицировать её можно и без улик, если стать свидетелем частых отключений света. Но в этой тактике есть пара нюансов: не стоит сразу приписывать отключение света Маре, ведь это может сделать и Джинн, а иногда и Полтергейст. Главное их отличие в том, что Мара ни при каких условиях не будет включать свет, поэтому лучше лишний раз проверить, чем ошибиться. Вдобавок, если игроки включат свет в слишком большом количестве комнат, электрический щиток может сам выбить пробки и отключиться, что опять же можно по ошибке приписать Маре.Обращаем внимание, что использование радиоприёмника, требует нахождения в темноте, что создаёт более опасное условие выживания. Рекомендуется проверять на наличие данной улики в начале игры, когда уровень рассудка ещё высокий.Будьте в курсе расположения выключателей света и ящика, так как их выключение выгодно для Мары. Присутствие игрока рядом с ними поможет нейтрализовать способность Мары, если он выключится, будь то она или это от электрической перегрузки. Наличие игрока, \"охраняющего\" ящик, может быть гораздо более полезным на более крупных картах, таких как Средняя школа в Браунстоуне и тюрьме, поскольку сам размер этих карт делает возврат к блоку предохранителей намного более трудным и потенциально опасным.Обратите внимание, что пребывание на свету не мешает Маре охотиться; она все равно сможет начать Охоту, если в настоящее время это не фаза подготовки, хотя она будет делать это только на более низких уровнях здравомыслия по сравнению с другими типами призраков. Однако Мары никогда не включат свет, чтобы обратить окружающую среду не в свою пользу. Таким образом, Призрак, включающий свет, является доказательством того, что это не Мара."
  },
  "Ревенант": {
    "behavior": "Когда ревенант охотится, у него будет одна из двух скоростей: если он не гонится за игроком в пределах прямой видимости, он будет двигаться со скоростью примерно 0,75 м/с, что составляет половину базовой скорости большинства других призраков, но если он имеет прямую видимость с игроком, он будет преследовать его со скоростью 3 м/с, что вдвое превышает базовую скорость большинства других призраков. Revenant больше не ускоряется во время продолжительной погони с игроком.",
    "evidences": [
      "Ghost Orb",
      "Freezing Temp",
      "Ghost Writing"
    ],
    "advantages": "Сильная сторона: Ревенант передвигается быстрее (3 м/с), если видит хотя бы одну цель.Слабая сторона: соответственно, он передвигается медленнее (0.75 м/с), если никого не видит.",
    "strategy": "При затянувшемся исследовании места обитания призрака игрокам стоит всё время быть начеку, поскольку при начале охоты им следует как можно быстрее найти укрытие и не попадаться на глаза призраку. Если же имеются подозрения о возможном нахождении Ревенанта где-то рядом, то стоит носить с собой благовония и зажигалку. Использование благовоний рядом с Ревенантом во время охоты позволит выиграть время, поскольку они дезориентируют и замедляют Ревенанта (т.к. он перестаёт преследовать игрока) и дадут игрокам возможность уйти за угол или спрятаться в ближайшей комнате/укрытии.Если игрокам всё же не повезло в попасться агрессивному призраку во время охоты, они могут попытаться выжить путём преломления линии видимости призрака (с помощью дверей, углов, любых препятствий, которые могут преломить линию видимости), т.к. как только Ревенант теряет игрока из видимости, его скорость падает до 0.75 м/с. Так что если удастся за время спринта игрока преломить линию видимости с призраком (скорость бега игрока сопоставима со скоростью преследующего Ревенанта), можно выиграть время чтобы спрятаться где-то даже не в месте укрытия, т.к. скорость перемещения призрака, пока он никого не преследует крайне мала."
  },
  "Тень": {
    "behavior": "В журнале Тень описан как «застенчивый» призрак. Конечно, такое понятие вряд ли применимо к убивающей людей паранормальной сущности, но это слово максимально правильно описывает поведение Тени. Этот призрак почти не проявляет себя, если игроки исследуют локацию группами. Таким образом, он усложняет идентификацию себя, но в это время игроки находятся в относительной безопасности. Хотя предпочтение он отдаёт всё же отделившимся, так что с ним стоит избегать попыток в одиночку сходить за камерой или включить щиток в дальних комнатах или решений особенно смелого игрока поискать улики самостоятельно. Такие действия могут стать крайне опрометчивыми, если игроки действительно имеют дело с Тенью.С обновления 5.0 значительно уменьшен коэффициент активности тени. Теперь даже за продолжительную игру количество паранормальных явлений редко будет превышать 2-3. Единственный призрак, который начинает охоту при рассудке ниже 35%, в то время как остальные призраки, за некоторым исключением, ниже 50%. С обновлением 5.2 разработчики ещё сильнее понизили активность Тени. Таким образом, при 100% рассудка Тень вообще не будет иметь шанса начать паранормальное явление, к 75% рассудка шанс будет составлять половину от максимального для конкретной вариации Тени, а к 50% рассудка шанс будет составлять максимальный шанс для данной вариации Тени. Стоит напомнить, что этот эффект накладывается на введённый ранее коэффициент активности, который определяет, будем ли мы играть против более или менее активной Тени. Таким образом, Тень в среднем стал ещё менее активным.",
    "evidences": [
      "Ghost Writing",
      "EMF",
      "Freezing Temp"
    ],
    "advantages": "Сильные стороны: Если игроки ходят вместе, Тень становится менее активным и его сложнее определить.Слабая сторона: если в одной комнате с Тенью несколько игроков, он не сможет начать охоту.",
    "strategy": "Наиболее эффективно исследовать локацию, где обитает Тень, двумя группами из двух человек, которые будут синхронизировать свои действия по рации (например, информируя о необходимом разделении). Им стоит сосредоточить свои усилия на поиске места обитания Тени, поскольку определить его без улик достаточно проблематично. Стоит помнить, что Тень не может взаимодействовать с предметами, если в комнате с ним находится игрок.Если же игроки не боятся рисковать, то они могут разделиться. Так Тень куда охотнее проявит себя и даст найти улики. Стоит понимать, что, несмотря на повышенный шанс нападения Тени при таком раскладе, у него нет сильных преимуществ во время охоты, поэтому от него несложно спрятаться или просто потянуть время, бегая от него по коридорам или по кругу."
  },
  "Демон": {
    "behavior": "В отличие от других призраков, Демон почти не зависит ни от каких факторов или игровых модификаторов. Он проявляет тупую агрессию по отношению к каждому игроку, которого найдёт, и никогда не оставляет их в покое. Самой неприятной чертой Демона является тот факт, что для него границей среднего рассудка является значение в 70%, а это значит, что Демон может начать охоту гораздо раньше других призраков. Несмотря на то, что у Демона нет особых преимуществ над игроками, он может изматывать их слишком большим количеством нападений. Если игроки не будут следить за рассудком и пытаться держать его среднее значение на нормальном уровне при помощи света и успокоительного, интервал между атаками Демона начнёт постепенно уменьшаться. Является единственным призраком, имеющим пониженный минимальный интервал между охотами: 20 секунд вместо обычных 25 для остальных призраков. Также с обновления 5.0 длительность благовония на демоне работает всего лишь 60 секунд вместо обычных 90 секунд.",
    "evidences": [
      "Fingerprints",
      "Ghost Writing",
      "Freezing Temp"
    ],
    "advantages": "Сильная сторона: Демон атакует чаще, чем другие призраки.Слабая сторона: Распятие предотвращает охоту Демона в радиусе 5м вместо 3м.",
    "strategy": "При игре против Демона есть одно простое правило: нельзя медлить. Риск столкновения с ним требует как можно быстрее найти все требуемые улики. Комната Демона без особых проблем определяется термометром, поскольку активность этого призрака проявляется гораздо раньше. Если игроки начинают подозревать, что имеют дело с Демоном, им стоит держать наготове все средства защиты (благовония, распятия, успокоительное), чтобы избежать избыточного количества атак. В противном случае, Демон будет не столько убивать игроков во время охоты, сколько надоедать им своими нападениями."
  },
  "Юрэй": {
    "behavior": "Юрэй — это пассивный призрак, который проявляет достаточно мало активности на стадии исследования. Имеет схожую с Фантомом способность внушать страх в тех, кто увидел его образ, и так же, как и Дух, имеет свою реакцию на благовония. Однако во время охоты Юрэй поглощает больше рассудка, чем Фантом, потому что видите вы его или не видите, теряете столько же, сколько и при обычном появлении, что гораздо опаснее.С обновления 5.0 получил новую способность. Теперь он может закрывать несколько дверей одновременно в комнате своего пребывания. В случае, если игрок находится в небольшом радиусе от закрывающихся дверей(3-5м), он теряет 25% рассудка. Визуально данная способность может напомнить обычное прикосновение к двери, однако, имеет ряд значительных отличий. Если дверь полностью распахнута, то, в отличие от обычного прикосновения, её закрытие будет доведено до конца, а затем, после продолжительного скрипа, будет слышен характерный щелчок. К сожалению, не всем задумкам разработчика суждено сбываться, поэтому есть вероятность, что вы совсем не потеряете рассудок после использования призраком этой способности.Юрэй будет поглощать рассудок у игроков, смотрящих на него, в два раза быстрее, чем другие призраки (кроме Фантома, у которого такая же скорость траты).Во время охоты повышенная скорость падения рассудка будет действовать, если игрок находится хотя бы в 10 метрах от призрака.Вопреки распространённому мнению, Юрэй никак не влияет на пассивное падение рассудка у игроков в темноте.",
    "evidences": [
      "Ghost Orb",
      "DOTS",
      "Freezing Temp"
    ],
    "advantages": "Сильная сторона: Игроки, которые видят Юрэй, теряют больше рассудка (0,4%/сек). Также это распространяется во время охоты, но при этом видеть его вовсе не обязательно.Слабая сторона: Использование благовоний рядом с Юрэй заблокирует его возможность перемещения по локации примерно на 90 секунд.",
    "strategy": "Как правило, держать двери широко открытыми рядом с призраком поможет наблюдать, когда Юрэй использует свою способность. Если призрак полностью закрывает дверь из открытого состояния, то, скорее всего, это Юрэй. Обратите внимание, что любой призрак может полностью закрыть дверь, особенно если она лишь слегка приоткрыта. Кроме того, любой призрак может аналогичным образом закрыть дверь во время охоты или реального события с призраком; нужно только следить за способностями Юрэй вне охоты и призрачных событий.Обязательно отойдите от Юрэя, когда он появится, если вы не фотографируете его, так как он быстро снизит ваш рассудок. Кроме того, постарайтесь свести к минимуму наличие более пары охотников в комнате призрака в любое время, чтобы уменьшить воздействие, когда он использует свою силу снижения рассудка.Хотя особых преимуществ во время Охоты у этого призрака нет, поэтому от него можно убегать даже в поздней игре, когда его активность сильно вырастет из-за низких показателей рассудка."
  },
  "Они": {
    "behavior": "Они — близкий по сущности Демону призрак: ведомый беспринципной, яростной агрессией, он часто нападает на игроков, собравшихся в группы, и сеет среди них панику. Ему не интересны отошедшие ото всех одиночки, так что Они точно является прямой противоположностью Тени, который нападает в основном только на таких. Он перемещается достаточно далеко от своего места обитания, если захочет навеять немного беспокойства гуляющим вдалеке игрокам.Они также является одним из самых активных (в фазе исследования) призраков в игре: если несколько игроков находятся рядом с ним, он начинает проявлять себя швырянием в них разных предметов (не снижает рассудок, в отличие от Полтергейста) и проявлениями своего физического облика. При взаимодействии с объектами есть шанс, что он отбросит его с большей силой, закинув предмет подальше. В отличие от полтергейста, Они начинает охотиться и атакует случайного игрока из группы. Никаких особых навыков Они не имеет, и убежать во время Охоты от него более чем возможно. Тем не менее, он не успокаивается, пока группа, на которую он напал, не разойдётся по разным углам локации.",
    "evidences": [
      "Freezing Temp",
      "EMF",
      "DOTS"
    ],
    "advantages": "Сильные стороны: Активность Они растёт в зависимости от количества игроков рядом с ним. Он всегда преследует группы более чем из одного игрока и беспринципно атакует их, так что нерешительные игроки, которые боятся ходить в одиночку, будут вынуждены побороть свой страх, чтобы не столкнуться с агрессивным призраком.Слабые стороны: Из-за высокой активности Они легко обнаружить и распознать. Если игроки разделятся и начнут ходить по одному, активность Они снизится и он станет нападать намного реже.",
    "strategy": "Пожалуй, Они является единственным призраком, который не любит нападать на отделившихся от группы игроков. Если имеется подозрение, что где-то рядом с группой игроков разгуливает этот любитель компании, лучшим решением будет разделиться и разойтись. Важно: делать это стоит только при уверенности, что призрак не является Банши или Тенью, которые с удовольствием выловят разделившихся охотников за привидениями поодиночке (хотя от них, на минуточку, можно убежать).Подобно Демону, Они довольно часто инициирует охоту, из-за чего их можно спутать. В такие моменты нужно внимательно оценивать обстановку: были ли игроки в группе, какой был уровень рассудка и когда была предыдущая охота. Разыскать Они гораздо легче при исследовании локации всей командой, но так повышаются и шансы разозлить призрака."
  },
  "Ёкай": {
    "behavior": "Ёкай (англ. Yokai) - один из двадцати четырёх типов призраков, с которыми игроки могут столкнуться в Phasmophobia; впервые появился в обновлении 0.29.6. Описан в журнале четырнадцатым. Жестокая и чуткая сущность, которая несёт тишину и молчание везде, где может оказаться.Имеет уникальную механику, которая основана на голосе игроков. С ней призрак становится агрессивным, если вокруг него слишком шумно. Шум может стать причиной начала охоты даже при высоком уровне рассудка. Даже несмотря на его слух, во время фазы атаки он слышит хуже остальных призраков.",
    "evidences": [
      "Spirit Box",
      "Ghost Orb",
      "DOTS"
    ],
    "advantages": "Сильные: разговоры рядом с Ёкаем злят его и заставляют атаковать чаще.Слабые: во время охоты радиус слышимости сильно уменьшается.",
    "strategy": "С самого начала игроки не должны слишком много говорить внутри места обитания, независимо от того, думают ли они, что это Ёкай или нет, до дальнейшего исследования. Причина такой осторожности заключается в том, что, если игроки разговаривают рядом с Ёкаем, он может начать охоту рано на высоком среднем уровне рассудка: 80% и ниже (он все еще может начать нормальную охоту ниже 50%, как и другие призраки). Такое охотничье поведение можно спутать с Демоном, который может начать охоту при любом уровне, используя свои особые способности. После того, как Ёкай будет раскрыт, игроки должны быть очень осторожны в разговорах рядом с ним.Как уже упоминалось ранее, слабость Ёкая - маленький радиус слышимости во время охоты. На данный момент он оценивается примерно в 2 метра, поэтому игрокам не стоит беспокоиться о том, что призрак услышит их издалека."
  },
  "Ханту": {
    "behavior": "Главным отличием Ханту от других призраков является его поведение во время охоты, напрямую зависящее от температуры помещения, в котором он находится. Эта зависимость настолько важна, что скорость Ханту может резко смениться при переходе из прохладной комнаты в тёплую и наоборот. Также это означает, что Ханту сильно зависит от состояния щитка, так как он контролирует температуру всего здания. Поэтому это можно ассоциировать, как противоположность Джинну. Ханту имеет удвоенный шанс вырубить щиток, а минусовую температуру(пар от дыхания) он будет проявлять начиная с 3°C. Ханту также не может включать источник электропитания.Ханту является единственным призраком, способным дышать паром, подобно игроку, когда в комнате наблюдается минусовая температура. Стоит отметить, что дыхание призрака можно заметить только во время охоты при условии его нахождения в своей предпочитаемой комнате. Это условие делает практически невозможным обнаружение дыхания, если его предпочитаемая комната недостаточно велика.Чем холоднее в комнате, тем быстрее будет двигаться призрак:На практике это означает, что Ханту является единственным призраком, от которого можно бегать по кругу, не опасаясь умереть. Однако, когда рубильник выключен, его скорость увеличивается почти что в два раза и становится в ряд со скоростями самых быстрых призраков: Ревенанта и Райдзю.",
    "evidences": [
      "Fingerprints",
      "Ghost Orb",
      "Freezing Temp"
    ],
    "advantages": "1.4 м/c= 15°C+1.75 м/c = 12°C2.1 м/c = 9°C2.3 м/c = 6°C2.5 м/c = 3°C2.7 м/c = 0°C",
    "strategy": "Ханту может набрать скорость, значительно большую, чем у игрока при низких температурах комнаты (максимальная - 2,7 m/s). Поэтому, если команда столкнется с ним, важно не допустить, чтобы он держал источник электропитания выключенным, поэтому команда должна постоянно оставлять щиток включенным, тем самым сохраняя тепло во всех комнатах (за исключением места обитания). Если бы призрак выключил его, у игроков было бы ограниченное время, чтобы включить щиток снова, прежде чем здание охладится до комфортной для призрака температуры. Ханту не увеличивает скорость при видимости другого игрока, поэтому при включённом источнике электропитания и не находясь в месте обитания призрака от него нет никаких проблем сбежать, только если вы не находитесь с ним в одном и том же помещении на протяжении долгого времени, т.к. во время охоты он постепенно охлаждает комнату в которой находится. В противном случае, как и для других быстро движущихся призраков, благовония будут лучшим способом спастись.Обратите внимание, что на уровне сложности Кошмар Ханту обязательно проявит минусовую температуру."
  },
  "Горё": {
    "behavior": "Горё (англ. Goryo) - один из двадцати четырёх типов призраков в Phasmophobia, описан в журнале пятнадцатым, впервые появился в обновлении 0.3.0. Тихий, осторожный призрак-невидимка, приходящий в темноте и изматывающий терпение охотников.",
    "evidences": [
      "EMF",
      "Fingerprints",
      "DOTS"
    ],
    "advantages": "Сильная сторона: Обнаружить Горё с помощью лазерного проектора можно только через видеокамеру.Слабая сторона: Горё редко отходит далеко от своего места смерти (скорее всего, имеется в виду место обитания)",
    "strategy": "Основная стратегия определения этого призрака состоит в его сильной стороне. Если силуэт виден через видеокамеру, но не виден невооружённым глазом, вы имеете дело с Горё.Этот призрак редко покидает место обитания, однако он всё ещё может покидать своё место, поэтому по данному параметру призрака довольно сложно уличить.Если призрак изволил показаться вам, не стоит сразу вычёркивать Горё, так как его сильная сторона влияет только на обнаружение по лазерному проектору. Исключение возможно только в том случае, если вы смогли увидеть силуэт без помощи видеокамеры. Чтобы увидеть улику лазерного проектора, не обязательно смотреть с режиме ночного виденья, его одинаково видно что в ночном режиме, что в обычном.Обратите внимание, что на уровне сложности Кошмар Горё обязательно проявит себя с помощью лазерного проектора. Такое решение разработчиков можно объяснить тем, что это единственная зацепка для кошмара, и иначе как с помощью нетипичного поведения с проектором призрака нельзя было бы идентифицировать."
  },
  "Мюлинг": {
    "behavior": "Если вы подозреваете, что имеете дело с Мюлингом, берите с собой направленный микрофон. Он позволяет слышать те самые звуки, про которые указано в слабой стороне.Во время охоты звуки шагов Мюлинга будут слышны только игрокам в пределах 10 метров, что аналогично расстоянию, необходимому для электронных помех. Другие звуки охоты (смех, пение, хрип и т. Д.) будут слышны на том же расстоянии, что и у других призраков.",
    "evidences": [
      "EMF",
      "Fingerprints",
      "Ghost Writing"
    ],
    "advantages": "Сильная: Мюлинг будет вести себя тише во время охоты.Слабая: Мюлинги издают звуки чаще других призраков.",
    "strategy": "Игроки могут слышать паранормальные звуки бездействующего Призрака (голоса, рычание и т. Д.) только через направленный микрофон. Частые паранормальные звуки могут указывать на то, что Призрак - Мюлинг.Дистанция звука шагов Мюлинга примерно такая же, как расстояние срабатывания электроники. Во время охоты игрок может уронить фонарик на пол. Если он начнет мерцать примерно на том же расстоянии, на каком слышны шаги призрака, вероятно - это Мюлинг."
  },
  "Онрё": {
    "behavior": "Когда пламя гаснет возле Онрё, независимо от того, само ли оно потухло или призрак задул его сам, есть шанс, что Онрё начнет Охоту, независимо от среднего рассудка. В многопользовательском режиме этот шанс на охоту увеличивается каждый раз, когда он успешно убивает игрока во время неё, и имеет почти гарантированный шанс после убийства двух игроков.В дополнение к этому, Онрё - ранний охотник, даже когда нет пламени, которое нужно потушить. Если рядом с Онрё нет огня, его порог рассудка при охоте увеличивается до 60%. При наличии зажженной свечи , зажигалки или костра призрак вовсе прекращает охотиться, пока не потухнет источник огня. Если Онрё пытается охотиться, когда рядом находится горящая свеча, охота не удастся, и вместо этого он задует свечу, что означает, что свеча, по сути, действует как распятие .  Однако наличие зажженного пламени для этой цели также может вызвать охоту независимо от рассудка, если последнее пламя погаснет.Онрё также имеет более высокий шанс задуть пламя, чем другие призраки, что еще больше усложняет задачу противодействия одному из них.Вопреки цитате из журнала, Онрё не пытается убежать от зажженных свечей.Сильные стороны: Когда огонь потухнет, Онрё может напасть на вас.Слабые стороны: Когда ему угрожает опасность, этот призрак охотится реже.",
    "evidences": [
      "Spirit Box",
      "Ghost Orb",
      "Freezing Temp"
    ],
    "advantages": "В обновлении 0.4.1.0 была убрана возможность спровоцировать охоту призрака при выбрасывании зажжённой свечи.",
    "strategy": "Отвращение Онрё к огню - палка о двух концах. Он начинает охотиться с 60% рассудка, если у вас нет зажженной свечи или зажигалки, но потушенный самим онрё огонь может с определённым шансом спровоцировать охоту, независимую от уровня рассудка. Последнее еще более рискованно, если один или несколько игроков умерли, так как охота гораздо более вероятна с одним мертвым товарищем по команде и почти гарантирована с двумя.Как ни странно, если рядом с призраком присутствует пламя, то оно действует также как и распятие, предотвращая его охоту в пределах 4 м (в отличие от распятия на расстоянии 3 м). Если он попытается начать охоту в пределах досягаемости пламени, охота не начнётся и вместо этого он задует пламя. Зажженное пламя имеет приоритет в остановке охоты по сравнению с обычными распятиями.У Онрё также повышенный шанс задувать свечи, с их помощью можно понять с каким призраком имеем дело. Если вы зажжёте несколько свеч в комнате призрака, то можно заметить что онрё максимально агрессивно пытается их задуть, а также с их помощью можно полностью прекратить охоты онрё. Однако если призрак покинет своё место обитания и выйдет из области свечей то он может снова начать охоту."
  },
  "Близнецы": {
    "behavior": "Когда Близнецы не охотятся, они могут перемещаться отдельно друг от друга и взаимодействовать с окружающей средой самостоятельно или одновременно. Есть один \"главный\" Близнец, который в основном остается в предпочитаемой комнате. Этот Близнец может вызватьминусовую температуру, а так же может отвечать через радиоприёмник. Другой Близнец может передвигаться по карте, взаимодействуя с объектами вокруг себя. На второго Близнеца не срабатывают датчики движения, он не отвечает через радиоприёмник и никак не может повлиять на минусовую температуру, но его взаимодействие с объектами может вызывать ЭМП 5-го уровня.Когда призрак пытается начать охоту, есть 50% шанс, что она начнется с \"главного\" Близнеца, и 50% шанс, что она начнется с Близнеца, который последним взаимодействовал с объектами. Когда это происходит, Близнец, инициировавший охоту, будет следовать стандартным правилам охоты, как и большинство других типов призраков. Близнецы не могут охотиться одновременно, и будут следовать стандартному периоду между охотами.При использовании Распятия в попытке предотвратить Охоту, независимо от того, на кого Близнец пытается охотиться, Распятие будет проверять Главного Близнеца, даже если охота пытается начаться издалека.У каждого Близнеца разная скорость передвижения во время охоты. «Основной» Близнец будет двигаться на 10% медленнее, чем нормальная скорость призрака, в то время как «запасной» Близнец будет двигаться на 10% быстрее. Замечание резкого изменения скорости от одной охоты к другой может указывать на то, что игрок имеет дело с Близнецами.",
    "evidences": [
      "Freezing Temp",
      "Spirit Box",
      "EMF"
    ],
    "advantages": "Особенность: Любой из Близнецов может разозлиться и начать охоту.Слабость: Близнецы часто взаимодействуют с окружающей средой одновременно.",
    "strategy": "Главная сила Близнецов - их способность вводить в заблуждение: блуждающий Близнец может очень легко создать взаимодействие, которые укажет датчик ЭМП в отдаленных от основного Близнеца частях карты, дающих улики, вводя охотников в заблуждение и задерживая их усилия по сбору других улик. Однако второй Близнец не может давать доказательства кроме 5-го уровня ЭМП. Это может быть использовано против него: использование термометра укажет на отсутствие минусовой температуры (или, по крайней мере, заметных перепадов температуры) там, где замечена активность призраков, или неполучение ответов от радиоприёмника в комнатах, расположенных рядом с местами взаимодействия, являются сильными признаками того, что это именно второй Близнец.Поскольку Близнецы могут нападать с двух разных сторон, рекомендуется иметь при себе благовоние. Когда вы приблизитесь к значению минимального рассудка, то второй Близнец может напасть из любого места на карте. Именно для этого игрок должен иметь при себе благовоние."
  },
  "Райдзю": {
    "behavior": "Когда Райдзю проявляется во время паранормальных событий или во время охоты, у него большой диапазон, в котором он может создавать помехи у электронного оборудования. Диапазон зависит от размера карты.Когда поблизости активно электронное оборудование, порог рассудка, необходимого Райдзю для начала охоты увеличивается до 65%(почти как у Демона который с 70% рассудка может начать охоту). Если во время охоты Райдзю пройдёт через любой включенный электронный предмет(детектор ЭМП, лазерный проектор и т.п.), то он резко ускорится до показателя в 2,5 м/c. Это вторая самая высокая скорость призрака в игре после Ревенанта. Это относится как к электронным предметам, находящимся в руке у игрока, так и к предметам, лежащим на полу. Камеры на голове, датчики движения и звуковые датчики не учитываются при увеличении скорости. Также брошенные на пол фотокамера и видеокамера не увеличивают скорость Райдзю. Объективно является самым опасным призраком в игре на данный момент.В зависимости от размера карты Райдзю на определенном расстоянии от хотя бы одного активного электронного оборудования также будет иметь повышенную скорость движения примерно до 2.5 м/с:",
    "evidences": [
      "EMF",
      "Ghost Orb",
      "DOTS"
    ],
    "advantages": "Сила: Райдзю может откачивать энергию из ближайших электрических устройств, увеличивая его скорость.Слабость: Райдзю постоянно создает помехи в оборудовании при атаке, что упрощает отслеживание.",
    "strategy": "Чтобы снизить риск ранней охоты, лучше выключить и/или убрать из комнаты призрака любое ненужное электронное оборудование, такое как УФ-фонарики, видеокамеры и лазерные проекторы; это также мешает Райдзю использовать это снаряжение для усиления себя во время охоты. Лениво отбрасывать всякое оборудование - надежный способ сделать Райдзю чрезвычайно опасным. Кроме того, у игроков часто бывает рефлекс отбрасывания электронных предметов, когда Охота начинается, чтобы не привлекать к внимание призрака к себе; Этого следует избегать с Райдзю, чтобы не оставлять след из электронного оборудования для увеличения его скоростных способностей. Вместо этого игроки должны либо переключиться на неэлектронный предмет, либо на электронный предмет, который можно отключить.Райдзю может быть легко идентифицирован, если учитывать его скорость во время охоты, особенно на небольших картах, если поблизости есть активные электронные предметы. Если Призрак продолжает ходить очень быстро, когда бродит (и не преследует конкретных игроков), то это, скорее всего, Райдзю."
  },
  "Обакэ": {
    "behavior": "У Обакэ есть незначительный шанс оставить один из четырёх вариантов уникальных отпечатков: шестипалый отпечаток на двери, двупалый отпечаток на выключателе, пятипалый отпечаток на горизонтальной поверхности двери камеры на Prison, а также пятипалый отпечаток на любой клавиатуре. Любой другой призрак может оставить отпечатки на этих поверхностях, но если пальцев на каждом из вариантов меньше, чем оставляет Обакэ, то определить Обакэ по таким отпечаткам невозможно. С вероятностью 50% отпечатки Обакэ будут видны в течение 1 минуты (вместо обычных 2).Вопреки популярным мифам, утверждающим обратное, Обакэ не превратится в модель игрока, не имеет уникальной модели призрака, в которую они могут превратиться, и не меняет модели между проявлениями и Охотой. Обакэ все еще может меняться между своей полностью видимой формой, полупрозрачной формой и теневой формой между охотой и паранормальными событиями, что способны делать все призраки. Вы не можете сказать, является ли это Обакэ, просто взглянув на его призрачную модель.",
    "evidences": [
      "EMF",
      "Fingerprints",
      "Ghost Orb"
    ],
    "advantages": "Сила: По сути является единственным призраком, который может не оставить отпечатков при взаимодействии с дверью/выключателем, при этом имея отпечатки как улику.Слабость: Иногда этот призрак меняет форму, оставляя после себя уникальные улики.",
    "strategy": "Каждый отпечаток руки на Обакэ может иметь пять или шесть пальцев. Количество пальцев может отличаться, даже если Обакэ касается одной и той же поверхности несколько раз. Поскольку отпечаток руки с шестью пальцами уникален для Обакэ, он почти окончательно идентифицирует его: важно лишь помнить, что Мимик способен копировать черты других призраков, в том числе и уникальные отпечатки Обакэ. Однако отпечаток руки с пятью пальцами не обязательно исключает Обакэ.Обратите внимание, что на уровне сложности Кошмар Обакэ обязательно будет оставлять отпечатки рук, ведь отсутсвие этой улики сделало бы невозможным идентификацию призрака по его уникальным отпечаткам."
  },
  "Мимик": {
    "behavior": "Мимик способен копировать черты других призраков, например, оставлять отпечаток шестипалой руки, по которому в противном случае можно было бы определить Обакэ. Призрак в течение контракта может менять тип, под который он мимикрирует, и не один раз. При этом, происходит полное копирование ( сильные, слабые стороны копируемого типа призрака, его поведение вне и во время охоты ).В дополнение к своим трём основным доказательствам Мимик может также предоставить улику в виде призрачного огонька. Призрачный огонёк также может появляться на сложности Кошмар. По сути, это единственный призрак, который может иметь четыре улики или давать три на сложности Кошмар. Мимик — изворотливый и загадочный призрак-подражатель, который копирует черты и поведение других. Мимик может имитировать даже другие виды призраков.",
    "evidences": [
      "Spirit Box",
      "Fingerprints",
      "Freezing Temp",
      "Ghost Orb"
    ],
    "advantages": "Особенность: Мы не знаем, на что ещё способен этот призрак. Будьте осторожны.Слабость: Было неоднократно замечено, что рядом с Мимиками появляются призрачные огни.",
    "strategy": "Наличие призрачных огоньков рядом с Мимиком означает, что игроки должны быть осторожны, пытаясь идентифицировать призрака по трём уликам, включая призрачный огонёк, если эти улики могут подходить как Мимику, так и другому призраку. Например, идентификация отпечатков рук, призрачных огоньков и минусовой температуры может указывать на Ханту, но также может указывать на Мимика. Игроки должны более тщательно искать улики, если возникнет такая ситуация. На сложности Кошмар этому моменту следует уделить больше внимания, так как обычно игрокам дается только две улики, хотя на Кошмаре определение трех улик окончательно подтвердит, что призрак - Мимик.Фундаментальная природа Мимика означает, что он непредсказуем: теоретически он может обладать способностями практически любого типа призрака в любое время, в первую очередь способностями призрака, которые могут позволить раннюю охоту. Самый безопасный способ обращения с Мимиком — обращаться с ним так, как будто у него есть все потенциальные модификаторы, которые могут увеличить его агрессию, и обязательно используйте если не все, то хотя бы несколько тактик, которые можно было бы использовать для предотвращения атак других типов призраков: Кроме того, рекомендуется иметь под рукой благовония, когда приближается средний порог охоты, поскольку Мимик может имитировать призраков, таких как Ревенант, которые могут быстро закончить погоню."
  },
  "Морой": {
    "behavior": "Морои обладают способностью \"проклинать\" цель: это происходит через игрока, задающего вопрос и получающего ответ из Радиоприёмника, либо при возникновении паранормального звука через Направленный микрофон. Проклятие заставляет рассудок цели падать в два раза быстрее, пока она находится в зоне расследования. Зажженные свечи не помогают сохранить рассудок при действующем проклятии Мороя. Употребление одной таблетки успокоительного снимает это проклятие, в то время как нахождение вне зоны расследования приводит к приостановке утечки рассудка.В связи с уникальной механикой, Морой всегда будет иметь улику Радиоприёмника: этот факт случайно осветил один из разработчиков, cjdxn (он же CJ), в видео Insym: https://www.youtube.com/watch?v=hyNj6yo5AnA&t=2s на 32:36.Во время охоты начальная скорость зависит от среднего уровня рассудка, и увеличивается за каждые потерянные 5%, например: 50% среднего уровня рассудка равны 1,5 м/с, 25% равны 1,875 м/с, а 0% равны 2,25 м/с.При использовании благовония во время охоты, продолжительность, при которой призрак выведен из строя (т.е. не может видеть или убивать игроков), больше в два раза (12 секунд вместо обычных 6 секунд).",
    "evidences": [
      "Spirit Box",
      "Ghost Writing",
      "Freezing Temp"
    ],
    "advantages": "Особенность: Чем слабее их жертвы, тем сильнее Морой.Слабость: Морои страдают от гиперосмии. Используйте это, чтобы надолго вывести призрака из строя.",
    "strategy": "Учитывая способность Мороев снижать рассудок после ответа через радиоприёмник и направленный микрофон, было бы рекомендовано, чтобы после получения доказательств другие игроки воздерживались от повторных вопросов. При необходимости только тот игрок, который ранее задавал вопросы, должен перепроверить доказательства. Следите за рассудком этого игрока на предмет любого заметно более быстрого истощения рассудка - это может помочь идентифицировать Мороя раньше и обеспечить своевременное вмешательство в виде таблеток успокоительного.На кошмарной сложности нужно следить за скоростью призрака или прислушиваться к ней: призрак, который ускоряется в течение нескольких охот по мере снижения среднего уровня рассудка, может быть Мороем. Морой, кажется, ускоряется от прямой видимости; попытайтесь сравнить скорость призрака, когда он не видел игроков, по сравнению с тем, когда он ускоряется из-за постоянной прямой видимости. Обратите внимание, что Ханту также ускоряется при нескольких охотах, если блок предохранителей выключается, поэтому держите его включенным, чтобы избежать неправильной идентификации."
  },
  "Деоген": {
    "behavior": "Во время охоты скорость Деогена зависит от дистанции до ближайшего игрока и варьируется от 3 м/с (максимум), если игрок более чем в 6 метрах от призрака, до 0,4 м/с (минимум), если игрок в радиусе 2,5 м.Деоген всегда знает местоположение игроков во время охоты, независимо от того, где они находятся в зоне расследования, и в начале охоты выбирает ближайшего к себе игрока для преследования. Может случайно менять цель на ближайшую во время охоты.У Деогена есть уникальный ответ на Радиоприёмник, звучащий как тяжёлое дыхание. Он появляется с 33% шансом как ответ на любой вопрос, если игрок находится в радиусе 1 метра от призрака. В связи с этой способностью, предположительно, Деоген всегда имеет улику Радиоприёмника.Порог рассудка для охоты равен 40% вместо обычных 50%.Имеет повышенный шанс появления Записей в блокноте и Лазерного проектора как улик.",
    "evidences": [
      "Spirit Box",
      "Ghost Writing",
      "DOTS"
    ],
    "advantages": "Особенность: Деоген мастерски улавливает присутствие живых. Вы можете сбежать от него, но спрятаться вам не удастся.Слабость: Деоген тратит много энергии на материализацию в нашем мире и будет передвигаться очень медленно.",
    "strategy": "Главное в игре против Деогена вовремя понять, что перед вами именно он, и тогда этот призрак не доставит охотникам больших проблем даже в фазу охоты. Деоген - один из тех типов паранормальных сущностей, которых очень легко отличить от остальных призраков в фазу охоты. Зачастую, однако, бывает так, что застигнутый врасплох неподготовленный игрок может легко проститься с жизнью.Если к моменту начала охоты вы не имеете в своём распоряжении достаточно улик, но все из них, указывают, в числе прочих, на Деогена или Мимика, это весомый повод послушать темп и направление шагов призрака. Для этого остановитесь в просторном месте, иначе, если призрак будет владеть способностью Деогена, существует большая вероятность загнать себя в угол, и тогда вам поможет лишь быстрая реакция или заранее заготовленное благовоние.В свою фазу охоты Деоген чувствует присутствие всех игроков в зоне исследования, поэтому прятаться от него бесполезно, даже на больших картах. Единственный способ пережить охоту - держать безопасную дистанцию, оставаясь при этом видимым призраку. К моменту встречи с Деогеном в фазе охоты, игроку лучше оказаться в просторной комнате, длинном коридоре или таком месте, как кухня дома на Edgefield Street House, где можно водить призрака кругами вокруг объекта интерьера, поскольку Деоген движется гораздо медленнее игрока, пока тот находится в его видимости. В момент, когда между вами и Деогеном возникают объекты, что заслоняют вас от него частично (например диваны, столики), будьте особенно осторожны, так как путь призрака до вас будет увеличиваться и призрак, соответственно, будет ускоряться на короткое время.Было замечено, что в случае, если между вами и Деогеном находятся только перила лестницы, призрак может убить вас через их текстуру, если вы находитесь к ним достаточно близко (v0.6.2.0)."
  },
  "Тайэ": {
    "behavior": "В начале расследования Тайэ ведёт себя очень активно, напоминая своим поведением Они: кидает предметы, устраивает паранормальные явления и другие взаимодействия. В таком состоянии порог рассудка для начала охоты равен 75%, а скорость призрака во время охоты 2,75 м/с. Также в два раза увеличен шанс появления паранормальных явлений и взаимодействий.Каждые 1-2 минуты призрак будет пытаться \"постареть\": если любой игрок находится в той же комнате, что и призрак, он успешно \"постареет\"; если нет, к таймеру будут добавлены дополнительные 30 секунд, прежде чем он попытается вновь. Каждое \"старение\" будет понижать статистики призрака: -6% к порогу рассудка для начала охоты, -0,175 м/с скорости во время охоты, -15% шанс для возникновения паранормальных явлений и взаимодействий.Тайэ может \"постареть\" до 10 раз и будет иметь следующие характеристики: порог рассудка для охоты 15%, скорость во время охоты 1 м/с, в два раза меньше шанс возникновения паранормальных явлений и взаимодействий.Тайэ, в отличии от остальных призраков, не ускоряется при продолжительном преследовании игрока.Увеличен шанс появления Записей в блокноте и Лазерного проектора как улик.",
    "evidences": [
      "Ghost Orb",
      "Ghost Writing",
      "DOTS"
    ],
    "advantages": "Особенность: Тайэ проворно реагирует на ваше прибытие, начиная активно защищаться.Слабость: Тайэ слабеет со временем, становясь более медленным и менее агрессивным.",
    "strategy": "Так как порог рассудка для охоты на ранней стадии игры у Тайэ еще выше, чем у Демона, а скорость призрака очень высокая, старайтесь не игнорировать благовония и держите хотя бы одно на команду на всякий случай. Также важно заранее и быстро узнать места, в которых можно будет спрятаться.Следует быстро искать улики и заполнять журнал фотографиями, поскольку через некоторое время активность призрака будет крайне мала."
  }
}